Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-1611.html.tmx
Source language: sme
Languages: nob

source: PRD : Ođđa museastruktuvra Davit Nordlándda ja Mátta-Romssa várás
nob: PRM : Ny museumsstruktur for Nordre Nordland og Sør-Troms

source: Sámediggeráđđi doarju evttohusaid nannet ovttasbarggu Davit Nordlándda ja Mátta-Romssa sámi museaid gaskkas , ja evttoha ahte ásahuvvo fágalaš ja hálddahuslaš ovttasbargu regionála museasiiddain .
nob: Sametingsrådet støtter forslagene om et sterkere samarbeid mellom de samiske museene i Nordre Nordland og Sør-Troms , og foreslår at det etableres et faglig og administrativt samarbeid i regionale museums-siidaer .

source: Almmuhan Hivand , Pål .
nob: Publisert av Hivand , Pål .

source: Maŋimustá rievdaduvvon 13.02.2007
nob: Sist endret 13.02.2007

source: - Norgga eiseválddit bidjet dál ollu resurssaid Norgga museadoaimmaide , muhto dán lassáneami eat leat oaidnán sámi museaid ektui .
nob: - Norske myndigheter styrker nå ressursene kraftig til den norske museumssektoren , men denne økningen har vi ikke sett når det gjelder de samiske museene .

source: Go mii rávvet nannoset ovttasbarggu dálá kulturguovddážiid ja museaid gaskkas , de dat lea danne vai olles fágalaš gelbbolašvuohta ja ollislaš sámi perspektiiva nannejuvvo ja seammás váikkuhit ahte kulturguovddážat ja sámi museat jođihuvvojit beaktileappot , dadjá várrepresideanta Johan Mikkel Sara .
nob: Når vi anbefaler et sterke samarbeid mellom eksisterende kultursentra og museer , så er det for å styrke den samlede faglige kompetansen , det helhetlige samiske perspektivet og samtidig bidra til effektiv drift av kultursentraene og de samiske museene , sier visepresident Johan Mikkel Sara .

source: Sámediggeráđđi rávve Sámedikki dievasčoahkkima váldit atnui ođđa modealla mo organiseret Davit Nordlándda ja Mátta-Romssa sámi museadoaimmaid .
nob: Sametingsrådet anbefaler overfor Sametinget i plenum en ny modell for organisering av den samiske museumsvirksomheten i Nordre Nordland og Sør-Troms .

source: Dát mearkkaša ahte sámi museat buorebut oktiiordnejuvvojit sámi kulturguovddážiiguin ja besset mielde daid ovddideapmái .
nob: Den innebærer at samiske muséer i større grad samordnes med , og gjøres til en del av utviklingen ved de samiske kultursentraene .

source: Ája sámi guovddáš , Várdobáiki sámi guovddáš , ja Árran julevsámi guovddáš ožžot váldoovddasvástádusa sámi museadoaimmain iežaset guovlluin .
nob: Ája Samisk senter , Várdobáiki samisk senter , og Árran lulesamisk senter tillegges hovedansvaret for samisk museumsvirksomhet i sine områder .

source: - Mun deattuhan ahte stáhtas lea ovddasvástádus das ahte maiddái museaođastusa sámi oassi oažžu ekonomalaš resurssaid .
nob: - Jeg understreker at staten har et ansvar for at også den samiske delen av museumsreformen tilføres økonomiske midler .

source: Sámi museadoaimmat leat álggahandásis , ja mii fertet oažžut vejolašvuođa ásahit ođđa sámi museaid ja nannet daid mat leat jo ásahuvvon , dadjá Sara .
nob: Den samiske museumsvirksomheten er i en oppstartsfase , og det må gis rom for å både etablere nye samiske museer , samt å styrke de allerede eksisterende , sier Sara .

source: Sámedikki várrepresideanta
nob: Sametingets visepresident

source: Telefuvdna
nob: Telefon

source: Almmolaš dokumeanta
nob: Offentlige dokumenter

source: Áššelisttu dievvasčoahkkin 27.02.2007
nob: Saksliste plenum 27.02.2007
